export const offer = {
  imgUrl:
    'https://img.yakaboo.ua/media/blog/post/7e21813d9eb698a009e3e0433f9a0038.png',
  title: 'Топ-300 художніх книжок за 2021 рік',
  endTime: '31-12-2021',
  description:
    'Весь рік ми уважно слідкували за вашими читацькими вподобаннями і зараз готові представити вам найкращих з найкращих. У добірці ви знайдете топ-300 паперових книжок в жанрі художньої літератури, які цьогоріч користувалися найбільшим попитом серед читачів Yakaboo. Тож вибирайте, зручно замовляйте і насолоджуйтеся найкращим.',
};
